<?php

return [
	'tf' => 'তৌহিদ ফাউন্ডেশন',
	'tf_sentence' => 'একটি সম্পূর্ণ অ-রাজনৈতিক ও অ-লাভজনক সেচ্ছাসেবী প্রতিষ্ঠান',
	'contact_us' => 'যোগাযোগ করুন',
	'read_more' => 'বিস্তারিত পড়ুন',
	'about_text' => 'ভাষা আন্দোলন ও একাত্তরের মুক্তিযুদ্ধ থেকে শুরু করে বাংলাদেশের সব গণতান্ত্রিক ও নাগরিক আন্দোলনে একজন সামনের সারির যোদ্ধা অধ্যাপক ড. অজয় রায়। তিনি শুধু পদার্থবিজ্ঞানী এবং প্রথিতযশা শিক্ষকই ছিলেন না, ছিলেন বিজ্ঞান শিক্ষার একজন নিবেদিতপ্রাণ গবেষক। আজীবন অসাম্প্রদায়িক চেতনার চর্চা তাকে এক অনন্য উচ্চতায় নিয়ে গেছে। এ কারণেই তিনি সকলের কাছে এক আদর্শ হয়ে থাকবেন।

জ্ঞান ও মানুষের কল্যাণে জীবন উৎসর্গ করা মানুষটির প্রতি রইলো আমাদের বিনম্র শ্রদ্ধা।'
]; 