<?php

return [
	'tf' 		=> 'তৌহিদ ফাউন্ডেশন',
	'chairman' 	=> 'চেয়ারম্যান',
	'our_members' 	=> 'আমাদের সদস্য',
	'chairman_text' => 'অন্যের জন্য কাজ করা - ছোট, অপরিকল্পিত কাজ হোক বা নিয়মিত স্বেচ্ছাসেবক - আমাদের নিজের এবং আমাদের চারপাশের লোকদেরও সুখ বাড়ানোর এক শক্তিশালী উপায়। আমরা যাদের সহায়তা করি তারা অচেনা, পরিবার, বন্ধু, সহকর্মী বা প্রতিবেশী হতে পারে। তারা বুড়ো বা অল্প বয়স্ক, কাছাকাছি বা খুব দূরে হতে পারে।

শুধু অর্থের বিনিময়ে দেয় না, তাই আপনাকে ধনী হওয়ার দরকার নেই। অন্যকে দেওয়া একক ধরনের শব্দ, হাসি বা একটি চিন্তাশীল অঙ্গভঙ্গির মতো সহজ হতে পারে। এর মধ্যে সময়, যত্ন, দক্ষতা, চিন্তাভাবনা বা মনোযোগ দেওয়া অন্তর্ভুক্ত থাকতে পারে। কখনও কখনও এগুলি আর্থিক উপহারগুলির চেয়ে বেশি, না হলে বোঝায়।'
];