<?php

return [
	'tf' 		=> 'তৌহিদ ফাউন্ডেশন',
	'chairman_speech' => 'চেয়ারম্যান এর বাণী',
	'chairman' 	=> 'চেয়ারম্যান',
	'read_more' 	=> 'আরো পড়ুন',
	'our_members' 	=> 'কার্যনির্বাহী সদস্য',
	'chairman_text' => "মানবতা আজকাল প্রায় বিপন্ন। সমাজে এমন অনেক লোক রয়েছে যাদের প্রাথমিক প্রয়োজন মেটাতে অন্যের সহায়তা প্রয়োজন। আমরা, তৌহিদ ফাউন্ডেশনে, লোকদের প্রতি আমাদের সাহায্যের হাত বাড়িয়ে দিচ্ছি এবং একটি ভারসাম্যপূর্ণ সমাজ গঠনের চেষ্টা করছি। </br>
আমরা বিশ্বাস করি যে প্রাথমিক চিকিৎসা, অ্যাম্বুলেন্স সেবা, প্যাথলজিক্যাল চিকিৎসা, আত্মউন্নয়ন প্রশিক্ষণ, জানাজার সুবিধা, চোখের অপারেশন এবং লেন্স প্রতিস্থাপন ইত্যাদির মতো সেবা পাওয়ার অধিকার প্রত্যেকেরই রয়েছে।
আমাদের দৃষ্টিভঙ্গি হলো আমাদের সেবাসমূহের মাধ্যমে দেশের সেবা করা, এইভাবে মানবতার সেবাই আমাদের মূললক্ষ্য।
আমি জনাব কামাল আহমেদ মজুমদার, মাননীয় প্রতিমন্ত্রী, জনাব .... এর সমর্থন এবং দিকনির্দেশনাকে স্বীকার করি।
আমরা কয়েক দশক পরেও আমাদের সেবাসমূহ অব্যাহত রাখতে আশাবাদী যাতে আমরা একটি শান্তিপূর্ণ জাতি গঠনে অবদান রাখতে পারি।"
];