<?php

return [
	'tf' 		=> 'তৌহিদ ফাউন্ডেশন',
	'chairman_speech' => 'চেয়ারম্যান এর বাণী',
	'chairman' 	=> 'চেয়ারম্যান',
	'read_more' 	=> 'আরো পড়ুন',
	'our_members' 	=> 'কার্যনির্বাহী সদস্য',
	'chairman_text' => "মানবতা আজকাল একটি সংকট। সমাজে এমন অনেক লোক রয়েছে যাদের প্রাথমিক প্রয়োজন মেটাতে অন্যের সহায়তা প্রয়োজন। আমরা, তৌহিদ ফাউন্ডেশনে, লোকদের প্রতি আমাদের সাহায্যের হাত বাড়িয়ে দিচ্ছি এবং একটি সুরেলা সমাজ গঠনের চেষ্টা করছি। </br>
আমরা বিশ্বাস করি যে প্রাথমিক চিকিত্সা, অ্যাম্বুলেন্স পরিষেবা, প্যাথলজিকাল চিকিত্সা, স্ব-বিকাশ প্রশিক্ষণ, জানাজার সুবিধা, চোখের অপারেশন এবং লেন্স প্রতিস্থাপন ইত্যাদির মতো ইক্যুইটি সার্ভিস পাওয়ার প্রত্যেকেরই অধিকার রয়েছে
আমাদের দৃষ্টিভঙ্গি হ'ল আমাদের সেবার মাধ্যমে দেশের সেবা করা, এইভাবে আমাদের উদ্দেশ্যটি এইচএইচএইচ।
আমি জনাব কামাল আহমেদ মোজুমদার, মাননীয় প্রতিমন্ত্রী, শিল্পিলা .., জনাব .. </b> </br> এর সমর্থন এবং দিকনির্দেশকে স্বীকার করি
আমরা কয়েক দশক পরে আমাদের নিখরচায় পরিষেবা অব্যাহত রাখতে আশাবাদী যাতে আমরা একটি শান্তিপূর্ণ জাতি গঠনে অবদান রাখতে পারি। </br> </br>
শুধু অর্থের বিনিময়ে দেয় না, তাই আপনাকে ধনী হওয়ার দরকার নেই। অন্যকে দেওয়া একক ধরনের শব্দ, হাসি বা একটি চিন্তাশীল অঙ্গভঙ্গির মতো সহজ হতে পারে। এর মধ্যে সময়, যত্ন, দক্ষতা, চিন্তাভাবনা বা মনোযোগ দেওয়া অন্তর্ভুক্ত থাকতে পারে। কখনও কখনও এগুলি আর্থিক উপহারগুলির চেয়ে বেশি, না হলে বোঝায়।"
];