@extends('theme.include.master')

@section('meta')
    <meta property="og:image" content="{{ url('assets/images/logo_seo.png') }}" />
    <meta property="og:title" content="Towhid Foundation | Objective" />
    <meta property="og:description" content="Towhid Foundation | Objective" />
@endsection

@section('title','Our Objective')

@section('content')



<!-- CONTENT START -->
<div class="page-content">

    <!-- INNER PAGE BANNER -->
    <div class="mt-bnr-inr overlay-wraper bg-parallax bg-top-center" data-stellar-background-ratio="0.5" style="background-image:url(assets/images/banner/4.jpg);">
        <div class="overlay-main bg-black opacity-07"></div>
        <div class="container">
            <div class="mt-bnr-inr-entry">
                <div class="banner-title-outer">
                    <div class="banner-title-name">
                        <h2 class="m-b0"> Towhidfoundation Objectives</h2>
                    </div>
                </div>
                <!-- BREADCRUMB ROW -->

                <div>
                    <ul class="mt-breadcrumb breadcrumb-style-2">
                        <li><a href="javascript:void(0);">Home</a></li>
                        <li> Towhidfoundation Objectives</li>
                    </ul>
                </div>

                <!-- BREADCRUMB ROW END -->
            </div>
        </div>
    </div>
    <!-- INNER PAGE BANNER END -->

    <!-- OUR SPECIALLIZATION START -->
    <div class="section-full p-t80 p-b30 " style="background-image:url(assets/images/background/bg-5.png);">
        <div class="container">
            <!-- IMAGE CAROUSEL START -->
            <div class="section-content">

                <!-- SECTION CONTENTG START -->
                <div class="section-full p-b80 inner-page-padding">
                    <div class="container">
                        <div class="faq-1 bg-gray  p-a50">
                            <!-- TITLE START -->
                            <div class="section-head">
                                <div class="mt-separator-outer separator-center">
                                    <div class="mt-separator">
                                        <h2 class="text-uppercase sep-line-one "> Towhidfoundation Objectives</h2>
                                    </div>
                                </div>
                            </div>
                            <!-- TITLE END -->



                            <!-- Accordian -->
                            <div class="mt-accordion acc-bg-white" id="accordion5">

                                <div class="panel mt-panel">
                                    <div class="acod-head acc-actives">
                                        <h4 class="acod-title">
                                            <a data-toggle="collapse" href="#collapseOne5" data-parent="#accordion5">
                                                <b>তৌহিদ ফাউন্ডেশনের লক্ষ্য ও উদ্দেশ্-</b>
                                                <span class="indicator"><i class="fa fa-plus"></i></span>
                                            </a>
                                        </h4>
                                    </div>
                                    <div id="collapseOne5" class="acod-body collapse in">
                                        <div class="acod-content p-tb15">
                                        <p>১। ফাউন্ডেশন এর নিজস্ব ব্যবস্থাপনায় লাশ গোসল ও এ্যাম্বুলেন্সের মাধ্যমে যথাস্থানে পৌছানোর।</p>
<p>২। স্থানীয় পর্যায়ে স্বাস্থ্য সচেতনতা সৃষ্টি করা ও দরিদ্র জনগোষ্ঠীর জন্য ব্যাপক স্বাস্থ্যসেবা চিকিৎসা সেবা নিশ্চিতকরণ, করে নারী ও শিশু স্বাস্থ্য রক্ষার জন্য ব্যাপক স্বাস্থ্যসেবা কর্মসূচী গ্রহণ ও বাস্তবায়ন।</p>
<p>৩। দুঃস্থ হতদরিদ্র এবং প্রবীণদেও জন্য পুনর্বাসন কর্মসূচী গ্রহন ও বাস্তবায়ন ( ঘর নির্মাণ সামগ্রী, সেলাই মেশিন, রিক্সা ভ্যান ইত্যাদি বিতরণ)।</p>
<p>৪। দেশের যে কোন প্রাকৃতিক ও দূর্যোগপূর্ণ মুহূর্তে ক্ষতিগ্রস্থদের ত্রাণ ও সেবার মাধ্যমে। পূনর্বাসনের ব্যবস্থা করা, উন্নয়নমূলক সামাজিক কর্মকান্ডে সরকার কর্র্তৃক গৃহীত কর্মসূচিকে প্রত্যক্ষ বা পরোক্ষভাবে সহযোগিতা করা।</p>
<p>৫। ধর্মীয় কাজে ও প্রতিষ্ঠানে আর্থিক অনুদান প্রদান। ( যেমন- মসজিদ, মাদ্রাসা, এতিমখানা হজ্জ্ব ও ওমরাহ পালন)ইত্যাদি।<br>৬। বেকার যুবসমাজকে ( ছেলে মেয়ে) সম্মানজনক পেশা ভিত্তিক কর্মসংস্থানের জন্য প্রশিক্ষণের ব্যবস্থা করা ( যেমন- কম্পিউটার, সেলাই, বাটিক-বুটিক, এমব্রডারী কাজ) ইত্যাদি।</p>
<p>৭। বিনামূল্যে চিকিৎসা সেবা প্রদান ও প্যাথলজিক্যাল পরীক্ষা-নিরীক্ষার জন্য ল্যাব প্রতিষ্ঠা করা। বিশেষ করে ডায়বেটিক, কিডনি ও চক্ষু চিকিৎসা সহ চোখের ছানী অপারেশনের মাধ্যমে লেন্স প্রতিস্থাপনের ব্যবস্থা করা।</p>
<p>৮। দেশের সর্বত্র তৌহিদ ফাউন্ডেশনের সার্বিক সেবা মানুষের দ্বাওে দ্বাওে পৌছে দিতে সরকারী অনুমতি সাপেক্ষে পর্যায়ক্রমে জেলা ভিত্তিক আঞ্চলিক অফিস খোলা হবে। ইন্শাআল্লাহ।<br><br></p>
                                        </div>
                                    </div>
                                </div>

                                <div class="panel mt-panel">
                                    <div class="acod-head">
                                        <h4 class="acod-title">
                                            <a data-toggle="collapse" href="#karjokrom" class="collapsed" data-parent="#accordion5">
                                                <b>তৌহিদ ফাউন্ডেশন এর ২০১৮-২০২০ সাল পর্যন্ত বাস্তবায়িত কার্যক্রম</b>
                                                <span class="indicator"><i class="fa fa-plus"></i></span>
                                            </a>
                                        </h4>
                                    </div>
                                    <div id="karjokrom" class="acod-body collapse">
                                        <div class="acod-content p-tb15">
<p>১। ২০১৮-২০২০ সালে ১৬৯ জন মৃত ব্যাক্তির লাশ গোসল করানো ও এ্যাম্বুলেন্সের মাধ্যমে
    বাংলাদেশের বিভিন্ন জেলায় লাশ দাফনের জন্য পৌঁছানো হয়েছে ( চলমান)।<br>২। দু:স্থ এবং হতদরিদ্র নারী এবং পুরুষের মাঝে
    সেলাই মেশিন বিতরণ করা হয়েছে (চলমান)।<br>৩। ধর্মীয় কাজ যেমন- মসজিদ, মাদ্রাসা, এতিমখানায় আর্থিক অনুদান প্রদান করা হয়েছে
    (চলমান)।<br>৪। বেকার যুবসমাজকে ( ছেলে মেয়ে) সম্মানজনক পেশা ভিত্তিক কর্মসংস্থানের জন্য এ পর্যন্ত ২৭৮ জন ছেলে-মেয়েকে
    কম্পিউটার প্রশিক্ষণ এবং ২৮৯ জন ছেলে-মেয়েকে সেলাই প্রশিক্ষণ দেয়া হয়েছে ( চলমান)।<br>৫। সমাজের দু:স্থ এবং হতদরিদ্র নারী
    পুরুষ যারা অর্থের অভাবে চোখের চিকিৎসা করাতে ব্যর্থ এমন ৮৯ জনকে বিনামূল্যে চোখের চিকিৎসা করানো হয়েছে। এর মধ্যে ৪২ জনকে
     চোখের ছানী অপারেশন সহ লেন্স প্রতিস্থাপন ব্যবস্থা করা হয়েছে।<br>৬। ২১ দিন ব্যাপী নূরানী পদ্ধতিতে প্রায়-৪০০ মহিলাকে সম্পূর্ণ বিনামূল্যে &nbsp;
     পবিত্র
      কুরআন প্রশিক্ষণ দেয়া হয়েছে ( প্রতি রমজানে এ ব্যবস্থা অব্যহত থাকবে ইন্শাআল্লাহ্)।<br>
      ৭। পবিত্র রমজানে মহিলাদেও তারাবী নামাজ জামাতে ( হাফেজ দ্বারা) পড়ানোর ব্যবস্থা করা হয়েছে।
       ( প্রতি রমজানে এ ব্যবস্থা অব্যহত থাকবে প্রতি রমজানে এ ব্যবস্থা অব্যহত থাকবে ইন্শাআল্লাহ্\<br>৮।
        কুরআন প্রশিক্ষণ ও তারাবী নামাজে অংশগ্রহণকারী ৪৫০ জন ( কম বেশি) মহিলাকে পবিত্র কুরআন ও
        জায়নামাজ হাদিয়া দেয়া হয়েছে।<br>৯। রমজান মাসে তৌহিদ ফাউন্ডেশন এর সকল স্টাফকে ইফতারী করানো হয়েছে এবং
         ভবিষ্যতেও ব্যবস্থা থাকবে ইন্শাআল্লাহ্ ।<br>১০। ছাত্রদের বৃত্তিঃ- মাদ্রাসা, স্কুল-কলেজের ( গরীব মেধাবী) ৯জন ছাত্রের লেখা
         পড়ার খরচ প্রতি মাসে ৩,০০০/- ( তিন হাজার) টাকা হাওে প্রদান করা হচ্ছে।<br>১১। করোনাকালীন সময়ে মাননীয় প্রধানমন্ত্রীর
          আহবানে সাড়া দিয়ে এবং মাননীয় সংসদ সদস্য, ঢাকা-১৪ এর উৎসাহে ঢাকার মিরপুর ও লক্ষীপুর জেলার বিভিন্ন স্থানে গরীব,
          অসহায়, দিনমজুর ও দু:স্থদের মাঝে ত্রাণ সামগ্রী পৌঁছে দেওয়া হয়েছে।<br><br><br>তৌহিদ ফাউন্ডেশনের ভবিষ্যত কার্যক্রম ও
           লক্ষ্যে উদ্দেশ্য<br>১। &ldquo;তৌহিদ ফাউন্ডেশন&rdquo; এর নিজস্ব জায়গায় একটি কমপ্লেক্স নির্মাণ করা; যেখানে হাসপাতাল, বৃদ্ধাশ্রম,
            কবরস্থান, মসজিদ মাদ্রাসা, শিক্ষা প্রতিষ্ঠান, দুগ্ধ এবং কৃষি খামার গড়ে তোলা হবে ইন্শাআল্লাহ।<br>২। লাশ পরিবহনের জন্য ফ্রিজিং গাড়ী
             ক্রয়।<br>৩। মূমুর্ষ রোগীদের হাসপাতালে পৌছে দেয়ার জন্য আইসিইউ সম্বলিত এ্যাম্বুলেন্স ক্রয়।<br>৪। স্থানীয় পর্যায়ে স্বাস্থ্য সচেতনতা সৃষ্টি করা
             ও দরিদ্র জনগোষ্ঠির জন্য বিনামূল্যে স্বাস্থ্য ও চিকিৎসা সেবা নিশ্চিতকরন, বিশেষ করে নারী ও শিশু স্বাস্থ্য রক্ষার জন্য ব্যপক স্বাস্থ্যসেবা কর্মসূচী গ্রহণ ও
             বাস্তবায়ন।<br>৫। দুঃস্থ হতদরিদ্র এবং প্রবীণদেও জন্য পুর্নবাসন কর্মসূচী গ্রহণ ও বাস্তবায়ন। গরীব দু:খি মানুষ যাদের ঘর নির্মান করার মত অর্থ াই তাদের
             জন্য ঘর নির্মান সামগ্রী বিনামূল্যে প্রদান, কর্মঠ দরিদ্র ব্যক্তিদের জন্য রিক্স/ভ্যান ইত্যাদি দিয়ে আয়-রোজগারের ব্যবস্থা করা।<br>৬। দেশের যে কোন প্রাকৃতিক
              ও দূর্যোগপূর্ন মুহুর্তে ক্ষতিগ্রস্থদের ত্রাণ ও সেবার মাধ্যমে পূণর্বাসনের ব্যবস্থা করা, উন্নয়নমূলক সামাজিক কর্মকান্ডে সরকার কর্তৃক গৃহীত কর্মসূচীকে প্রত্যক্ষ বা
              পরোক্ষভাবে সহোযোগিতা করা।<br>৭। বিনামূল্যে উন্নতমানের চিকিৎসা সেবা প্রদান সহ ও যাবতীয় প্যাথলজিক্যাল পরীক্ষা-নিরীক্ষার জন্য ল্যাব প্রতিষ্ঠা করা।
               যেখানে দুঃস্থ ও অসহায় মানুষদেও জন্য বিনামূল্যে যে কোন ধরনের প্যাথলজিক্যাল পরীক্ষা-নিরীক্ষার এবং ডায়বেটিক ও কিডনি সংক্রান্ত রোগের জন্য
                উন্নত চিকিৎসার ব্যবস্থা করা হবে।<br>৮। দেশের সর্বত্র তৌহিদ ফাউন্ডেশনের সার্বিক সেবা মানুষের দ্বারে দ্বাওে পৌছে দিতে সরকারী অনুমতি
                 সাপেক্ষে পর্যায়ক্রমে জেলা ভিত্তিক আঞ্চলিক অফিস খোলা হবে।<br>৯। সেলাই মেশিন ও কম্পিউটার প্রশিক্ষণের জন্য প্রশিক্ষণ কক্ষ বৃদ্ধি
                  করা।<br><br></p>
                                        </div>
                                    </div>
                                </div>

                            </div>
                        </div>


                    </div>
                </div>
                <!-- SECTION CONTENT END -->

            </div>
        </div>
    </div>
    <!-- OUR SPECIALLIZATION END -->
</div>

@endsection
